[FILE]
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000883D29AE4904AE4904AD4804AF6024A8A8A8A8A8A8AAAAAAAAAAAAA6A6A6A8A8A80000CD0000A60000A80000A800009FAF6024CC6905CC6905CE6B06CB7E2AF9F9F9D2D2D2D0D0D0D0D0D0D5D5D5CDCDCD0000F80000D50000D20000D20000CDBB6E2AD87100D87100D97200D5872AF9F9F9DCDCDCDBDBDBDBDBDBDDDDDDE2E2E20505FF0000DD0000DC0000DC0000E2C2752ADD7400DD7400DD7400D5872AF9F9F9E1E1E1E1E1E1E1E1E1E1E1E1ECECEC0505FF0000E10000E10000E10000ECCB7E2AE87F00E87F00E67E00DE9135F9F9F9EDEDEDECECECECECECF1F1F1F9F9F91919FF0000EE0000F00000F00000F8CF812AEA8300EA8300EA8300E49837F9F9F9F4F4F4F3F3F3F3F3F3F4F4F4F9F9F92323FF0000F40000F40000F40000FCD5872AEE8700EE8700EF8800E99C37F9F9F9F9F9F9F9F9F9F9F9F9FAFAFAF9F9F92929FF0000FA0000F90000F90505FFD5872AF38C00F38C00F38C00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0101FF0101FF0101FF0505FFD5872AF89000F89000F99100F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0808FF0707FF0707FF0505FFD5872AF99200F99200FD9600F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0E0EFF0909FF0909FF0505FFD5872AF99000F99000FA9300F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0A0AFF0707FF0707FF0505FFD5872AF28B00F28B00F28A00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0000FE0000FE0000FE0505FFCF812AE88200E88200EA8300E49837F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92323FF0000F40000F20000F20000FCB5682AD16E05D16E05CE6C06CF812AD9D9D9D9D9D9DBDBDBDBDBDBD6D6D6D6D6D60000FC0000D60000D80000D80000DA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Colok du site Colok-traductions.com.
Name=Français (FR)
VersionID=3601
Help=AIMP3-en.chm
LangId=1036

[CONTEXT]
0=Ouvrir avec AIMP3
1=Lecture
2=Ajouter à la liste de lecture
3=Ajouter à la file d'attente
4=Ajouter aux signets
5=Editer les tags
6=Convertir dans un autre format

[Templates]
%A=%A - Album
%B=%B - Débit
%C=%C - Canaux
%D=%D - Chemin du fichier
%E=%E - Extension
%F=%F - Nom du fichier
%G=%G - Genre
%H=%H - Fréquence d'échantillonnage
%L=%L - Durée
%R=%R - Artiste
%S=%S - Taille du fichier
%T=%T - Titre
%Y=%Y - Année
%M=%M - Signet
%PD=%PD - Dossier parent
%IN=%IN - Numéro de piste (dans la liste de lecture)
%NL=%NL - Nouvelle ligne (uniquement pour les listes de lecture)
%DC=%DC - Date de création du fichier
%TC=%TC - Heure de création du fichier
%DN=%DN - Numéro du disque
%TN=%TN - Numéro de la piste
%IF()=%IF(A, B, C) = B, si "A" est vide
%Up()=%Up(), TOUTES LES LETTRES EN MAJUSCULE
%Low()=%Low(), toutes les lettres en minuscule
%Caps()=%Caps(), Tous Les Mots Avec Une Lettre Majuscule
%Char()=%Char(X), Caractère avec le code X
%Replace()=%Replace(A, B, C), A -  chaînes source, B/С - que remplace/remplacer par
%RT=%RT - Evaluation
%DM=%DM - Date de modification du fichier
%TM=%TM - Date de modification du fichier

[Updater]
Caption=Vérification des mises à jour
L1=Votre version:
L2=Dernière version:
L3=Mettre à jour manuellement
L4=Nouvelle version disponible: %s
CB1=Ne pas rappeler à propos de cette version
B1=Vérifier les mises à jour
B2=Installer

[MSG]
1=Nouvelle liste de lecture
2=Entrer le nom
3=Retirer le périphérique en toute sécurité
4=Cette opération va supprimer physiquement et définitivement vos fichiers du disque dur! Voulez-vous continuer?
5=(désactivé)
6=Fichier ou dossier non trouvé!
7=Réduire dans la barre système
8=Afficher la fenêtre principale
9=Renommer
10=Volume
11=Position
12=Lecture
13=Lire à partir du début
14=Pause
17=Off|On
18=Envoyer des fichiers
19=Ce raccourci est soit incorrect, soit déjà assigné à une autre application
20=Utiliser les touches multimédia?
22=Ecrire dans le fichier
23=Prévisualisation
24=Au premier plan
25=Impossible d'enregistrer les modifications dans le fichier "%s", il est peut-être utilisé par un autre programme.
26=Appliquer les changements?
27=Compositeur:
29=Le dossier "%s" n'existe pas
30=Impossible de supprimer un des plugins (il est peut-être utilisé par un autre programme):
31=Fait...
32=Mode liste de lecture:\nImpossible de modifier la liste de lecture car elle est verrouillée!
33=Rechercher
34=Analyse spectrale
35=(Tout montrer)
36=Déplacer ici
37=Verrouillé
38=Cette option désactive la fonction de générer plus d'une liste de lecture \ nSi vous sélectionnez cette option, les autres onglets seront automatiquement fermés!
39=Qualité
40=Enregistrer sous
42=Format:
43=(Par défaut)
44=Vitesse
45=Balance
46=Ouverture...|Mise en tampon...
47=Enregistrer un flux radio
48=Titre
49=Enregistrer
50=Cette touche est déjа utilisée!
51=Aller à:
52=Format incorrect
53=Une nouvelle version est disponible. Voulez-vous la télécharger maintenant?
54=Banque de sons
55=Etat actuel:
56=Pour le tri dans des dossiers, utilisez le caractère "\" dans le modèle
57=Etes-vous sûr de vouloir réinitialiser les statistiques?
58=Nouveau modèle
59=Filtre
60=Impossible de trouver le groupe approprié.\nVoulez-vous le créer?
61=L'opération n'est pas encore terminée. Voulez-vous l'interrompre?
62=Certaines opérations ne sont pas encore terminées! Voulez-vous les interrompre?
63=Rechercher des fichiers:
64=Taille:
65=Date de création:
67=Mise à jour...
68=Fait!\nNouvelle taille de la base de données: %s\nEnregistrée: %s.
69=Appliquer
70=Annuler
72=Type de fichier
73=Chargement...
74=Dossier du Profil
75=Trier par modèle
76=Mettre un signer %s
77=Recherche automatique
78=Nouveaux fichiers:
79=Transparence
80=Visualisation
82=Emplacement du fichier
83=Copyright
85=Signet
86=Copier
87=Coller
88=Couper
89=Source
90=Résultat
91=Tag non trouvé - le fichier ne peut pas être renommé
94=Répéter le segment "А-B" [off]|Point "А" attribué|Répéter le segment "А-B" [on]|
95=Reconnexion dans %s sec
96=Attention! Cette opération va réinitialiser la liste des préréglages par défaut!
97=Sauvegarder l'état du lecteur en fermant
99=Editeur de préréglages
100=Album
101=URL
102=Artiste
103=Titre
104=Commentaire
105=Genre
106=Supprimer le tag
107=Année
108=Piste #
109=Disque #
110=Pochette de l'album
111=Banque de sons introuvable ou incorrecte.
112=<aucune>
113=Terminé!
114=Cette opération va supprimer tous les fichiers et les statistiques de la base de données! Continuer?
115=Durée
116=Fchier|Dossier|Liste de lecture
117=Joué
118=Ajouté le
119=Evaluation
120=Gestion des listes de lecture
121=Délai:
122=Fermer
123=Copier le fichier dans le presse-papiers
124=Ouvrir l'éditeur de tags
127=Temps de lecture
128=Copier vers...
129=Saisie automatique (Clic-droit de la souris - Sélection du modèle)
130=Artiste de l'album
131=Conversion:
132=Renommer
133=Paramètres
134=En pause
135=Redimensionner
136=Les paramètres ont été modifiés. Voulez-vous enregistrer les modifications?
137=Disque amovible|Lecteur de CD
138=Appliquer à
139=L'ordinateur va s'éteindre dans %s secondes
140=Editeur
66=La recherche n'a rien trouvée!
71=Les droits administrateurs sont requis
125=Catalogues
126=Veuillez patienter...
141=dB
93=Ajout des fichiers...
41=Télécharger sur Internet
92=Tous|Addons|Décodeurs|Visuels|DSP
21=Défini par la disposition de la fenêtre principale
84=Les modifications s'appliqueront après le redémarrage de l'application
142=Attention! Certains programmes ne pourront pas lire la msuique/son si ce type de périphérique de sortie est utilisé par AIMP.
28=L'écran est déterminé par la position de la fenêtre principale|Ecran %d: Secondaire(%s)|Ecran %d: Primaire (%s)
98=Utiliser le mini-lecteur au lieu de le minimiser dans la zone de notification
81=Paroles

[Actions]
Form.Minimize=Réduire
Tabs.ScrollUp=Monter
Tabs.ScrollDown=Descendre
Form.DockTo=Mettre
Form.DockToEdges=sur le côté gauche de l'écran|sur le côté droit de l'écran|en haut de l'écran|en bas de l'écran
Form.DoMaximize=Agrandir
Form.Undock=Mode de personnalisation
Form.Pin=Epingler la fenêtre
Form.StayOnTop=Mettre devant
Visuals.VisualMenu=Liste des visualisations
QuickSearch=Recherche rapide
Form.Minimize=Minimiser
EqualizerFrame=Equalizer
PlaylistFrame=Liste de lecture
Form.Visible=%s - afficher|%s - cacher
Form.Maximize=Agrandir|Restaurer

[ConfirmDialog]
Caption=Remplacer
gbFile1=Remplacer le fichier
gbFile2=Par le nouveau fichier
B1=Remplacer
B2=Tout remplacer
B3=Ignorer
B4=Tout ignorer
B5=Renommer
B6=Annuler

[About]
Caption=A propos
L1=Support:
L2=Auteur:
L3=Fondateur:
L4=Designer:
L5=Contrat de licence
L6=Historique des modifications
B1=Fermer

[AIMP]
acMainDSPManager=Gestionnaire DSP
pmMisc.h=Menu divers
pmAdd.h=Ajouter les items au menu
pmDelete.h=Supprimer les items du menu
pmSorting.h=Trier les items du menu
acPlaylistPlayPrevious=Jouer la dernière liste de lecture
pmPlaylistList.h=Liste de listes de lecture
acPlaylistAddSelectedToQueue=Ajouter à la file d'attente
acPlaylistAddSelectedToBookmarks.h=Ajouter un signet
acMainAddFiles.h=Ajouter des fichiers
acMainAddFiles=Fichiers
acMainAddFolder.h=Ajouter un dossier
acMainAddFolder=Dossier
acMainAddPlaylist.h=Ajouter une liste de lecture
acMainAddPlaylist=Liste de lecture
acMainAddURL=URL
acMainAddURL.h=Ajouter une adresse Internet
miReadOnly=Bloquer les modifications
acPlaylistReloadFromPreimage=Recharger les données depuis les données de la préimage
acOpenFolder=Ouvrir un dossier
acOptionShutdown.h=Options de la planification
acOptionShutdown=Planification
CategoryMenu=Catégorie
CategoryOptions=Options
ClearPls=Vider la liste de lecture
acQueueClear=Vider la file d'attente
acMainExit.h=Fermer AIMP3
acPlaylistClose=Fermer la liste de lecture
acPlaylistCloseOthers=Fermer les autres listes de lecture
CM_DEL=Supprimer la liste de lecture
acPlaylistFindNewFiles=Rechercher de nouveaux fichiers
CM_SEL=Sélectionner des fichiers
acPlayableFileCopyInfoToClipboard.h=Copier les informations du fichier dans le presse-papiers
acPlaylistCopySelectedToClipboard=Copier les fichiers sélectionnés dans le presse-papiers
CountLabel.h=Nombre total de fichiers dans la liste de lecture
acPlayableFileShowFileInfo=Informations sur le fichier actuel
acPlayerRepeatPartAB=Répéter le segment "А-B"
acPlaylistDeleteAll=Supprimer tous les fichiers
acPlaylistDeleteNonExists=Supprimer les fichiers manquants
acPlayableFileDeletePhysically=Supprimer physiquement le fichier actuellement lu
acPlaylistDeleteNonSelected=Supprimer tous les fichiers sauf ceux sélectionnés
acPlaylistDeleteSwitchedOff=Supprimer les pistes désactivées
acPlaylistDeleteSwitchedOffPhysically=Supprimer physiquement les fichiers désactivés
acPlaylistDeleteDuplicates=Supprimer tous les doublons
acPlaylistDeleteSelectedPhysically=Supprimer physiquement les fichiers sélectionnés
acPlaylistDeleteSelected=Supprimer les fichiers sélectionnés
acPlaylistRemoveSelectedFromQueue=Supprimer de la file d'attente
acPlayableFileCopyFileToClipboard.h=Copier le fichier dans le presse-papiers
acPlaylistFocusedItemShowQTE=Informations sur le fichier
acSearchAdvanced=Recherche avancée
acSearchQuick=Recherche rapide (départ / continuer)
acVisualFullScreen.h=Mode de visualisation en plein écran
acVisualFullScreen=Plein écran
acHelp=Aide
acOptionHotkeys.h=Options des raccourcis
acOptionHotkeys=Raccourcis
acPlaylistInsertAfterPlayingItem=Insérer après la lecture en cours
ItmEQPos=Afficher l'égaliseur à gauche
acPlayerJumpToTime=Aller à
acOptionLangs.h=Options de la langue
acOptionLangs=Langue
pmManagePlaylist.h=Gestionnaire de listes de lecture
acPlayerSeekBackward.h=Retour
LengthLabel.h=Durée totale de la liste de lecture
pmMainMenu.h=Menu principal
pmEqualizer.h=Réglages de l'Equaliseur
miSortByPatternOptions=Options
pmQuickOptions.h=Configuration rapide
acUtilsAudioLibrary=Librairie audio
N20=File d'attente
N22=Barre système
N31=Mode de visualisation
N35=Afficher la fenêtre
N36=Egaliseur
N37=Fenêtre de visualisation
N38=(tout cacher)
N40=Visualisation
N41=Skins
N43=Aide
N47=Quitter
N56=Utilitaires
N6=Rescanner les tags
N70=Désactiver les raccourcis
N75=Utilitaires
N79=Afficher le fichier actuel
N80=Charger une pré-sélection
N81=Enregistrer une pré-sélection
N83=Réinitialiser les paramètres par défaut
N84=Réinitialiser les paramètres de  l'égaliseur
N85=Tout réduire
N86=Tout développer
N90=Lecteur
N91=Lecture/Pause
N92=Arrêter
N93=Ajouter des fichiers
N95=Piste précédente
N96=Piste suivante
N98=Volume
N114=Fusionner aux catégories similaires
N115=Fusionner toutes les catégories similaires
acPlaylistNew=Nouvelle liste de lecture
acPlayerNextTrack=Piste suivante
acPlaylistNext.h=Liste de lecture suivante
acVisualNormal.h=Mode de visualisation normale
acVisualNormal=Normale
acMainOpenFiles.h=Ouvrir le(s) fichier(s)
acMainOpenFiles=Ouvrir des fichiers
acMainOpenPlaylist.h=Ouvrir la liste de lecture
acMainOpenPlaylist=Ouvrir la liste de lecture
acOptions=Préférences
acFormsTogglePlaylistVisibility=Afficher/Masquer la liste de lecture
acPlayerPlayPause=Lecture/Pause
acPlaylistPlayFocusedItem.h=Lire le fichier sélectionné
acPlaylistPlayFocusedItem=Lecture
acOptionPlugins.h=Options des plugins
acOptionPlugins=Plugins
acPlayerPrevTrack=Piste précédente
acPlaylistPrev.h=Liste de lecture précédente
acQueueManager=Gestionnaire de files d'attente
acPlayerRadioCapture=Enregistrer la radio
acPlaylistRename=Renommer la liste de lecture
acPlayerSeekForward.h=Avance rapide
acPlaylistSave=Enregistrer la liste de lecture
acPlaylistSelectAll.h=Sélectionner tous les fichiers
acPlaylistSelectAll=Tout sélectionner
acPlaylistSelectNone.h=Désélectionne tous les fichiers
acPlaylistSelectNone=Désélectionner les fichiers
acPlayableFileSendToLastPath.h=Copier les fichiers en cours de lecture dans le dernier dossier sélectionné
Send2Pls=Envoyer dans une autre liste de lecture
SizeLabel.h=Taille totale de tous les fichiers de la liste de lecture
SentToNewPLS=Envoyer dans une nouvelle liste de lecture
acOptionSkins.h=Options de l'Interface
acOptionSkins=Skins
acPlaylistSortByArtist=Trier par artiste
acPlaylistSortByDuration=Trier par durée
acPlaylistSortByFileName=Trier par dossier
acPlaylistSortByTitle=Trier par titre
acPlaylistReverse.h=Tri: inverser
acPlaylistReverse=Inverser
acPlaylistSortRandomize.h=Tri: aléatoire
acPlaylistSortRandomize=Aléatoire
acMainMinimize.h=Réduire / Développer
acPlayerStop.h=Arrêter la lecture
acPlayerStopAtEnd.h=Arrêter la lecture après la lecture de ce fichier
acSendToTagEditor.h=Envoyer dans l'éditeur de tags
acUtilsTagEditor=Editeur de tags
acSendToTagEditor=Editeur de tags
TL=Enregistrer la liste des pistes
pmUtilities.h=Utilitaires
acVisualNext.h=Visualisation suivante
acVisualPrev.h=Visualisation précédente
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Muet (on/off)
acPlayerVolumeUp.h=Volume +
TCFixFloat=Epingler la barre flottante
miPersonalSettings=Paramètres personnels
miSelectPls=Sélectionner la liste de lecture
acUtilsAudioConverter=Convertisseur Audio
acSendToAudioConverter.h=Envoyer dans le convertisseur Audio
acSendToAudioConverter=Convertisseur Audio
acMainBookmarksManager=Gestion des signets
acMainDSPManagerEQ=Gestionnaire DSP: Equaliseur
acPlayableFileToggleSwitchInPlaylist.h=Fichier lisible (on/off)
acMainDSPManagerCrossMixing=Gestionnaire DSP: Options de mixage
acMainOpenFolder=Ouvrir le dossier
TrayCotnrol=Mini Lecteur
acPlaylistInsertToQueueBeginning=Ajouter au début de la liste d'attente
acPlayerVolumeMute=Muet
acMainStayOnTop=Mettre devant
acPlayerRepeat=Répéter la piste
acPlayerShuffle=Mélanger

[InfoBar]
P1=Barre d'informations
CB1=Afficher les infos du fichier en cours de lecture au démarrage
CB2=A gauche|A droite|Au centre
CB3=Afficher en haut du bureau|Afficher au bas du bureau
CB4=Afficher la pochette de l'album
CB6=Afficher si l'application est exécutée en plein écran
CB7=Appliquer uniquement en arrière-plan
L3=Afficher le temps:
L5=Alignement du texte:
RB2=Carte info rapide du fichier
CB8=Toujours afficher
GB5=Contenu
M1=Arrière-plan
M2=Ligne %d
M3=Police
M4=Couleur du texte
T1=Modèle
T2=Affichage
T0=Comportement

[Options]
Caption=Options
bCancel=Fermer

[OptionsFrameHotkeys]
C1=Raccourcis
c[0]=Nom de la commande
c[1]=Locale
c[2]=Globale 1
c[3]=Globale 2
B10=Par défaut

[OptionsFrameSkins]
C1=Skins
B2=Parcourir...
miDelete=Supprimer

[OptionsFrameAssoc]
CB1=Fichiers audio
CB2=Listes de lecture
CB3=Skins
C1=Association des fichiers
B8=Appliquer
B9=Supprimer

[OptionsFrameRunningLine.rsShow]
i[0]=Désactivée
i[1]=Gauche
i[2]=Droite
i[3]=Haut
i[4]=Bas

[OptionsFrameRunningLine.rsRun]
i[0]=Désactivée
i[1]=Gauche
i[2]=Droite

[OptionsFrameTray]
Caption=Zone de notification
C15=Général
C16=Informations sur le fichier
C17=Contrôle de la souris
CB13=Afficher les infos en survolant avec la souris
L30=Un clic:
L31=Double clic:
L32=Clic du milieu:
L34=Afficher le délai:
CB5=Toujours afficher dans la zone de notification
CB4=Afficher les infos du fichier en cours de lecture
CB1=Réduire lorsque l'application est réduite dans la zone de notification
CB2=Réduire dans la zone de notification au démarrage
CB3=Afficher le mini lecteur dans la zone de notification

[OptionsFrameTray.TrayCmd]
i[0]=(désactivé)
i[1]=Afficher/Masquer
i[2]=Mettre au premier plan
i[3]=Informations sur le fichier
i[4]=Contrôle du volume AIMP
i[5]=Lecture/Pause
i[6]=Ajouter et lire des fichiers
i[7]=Fichier suivant
i[8]=Fichier précédent

[OptionsFrameMediaLib]
C1=Librairie audio
CB1=Autoriser les statistiques
CB2=Ajouter automatiquement les fichiers à la librairie audio
CB3=Ajouter automatiquement les fichiers sur un support amovible à la librairie audio
GB1=Temps d'écoute
L1=Marquer les fichiers comme "Lu" après leur lecture:
L2=Durée minimale du fichier:
CB4=Afficher les évaluations des fichiers plutôt que le signet, si celui-ci est vide

[OptionsSoundOutFrame]
Caption=Lecture
C1=Options de lecture
CB2=Curseur du volume logarithmique
L1=Type de sortie audio:
L2=Périphérique:
L3=Paramètres:
L4=Taille du cache:
L5=Sélectionnez les canaux qui seront utilisés en Sortie par le programme

[OptionsFrameLang]
Caption=Langue
C1=Sélectionner la langue de l'interface
L1=Convertir les chaînes non-unicodes
L2=Langue principale
L3=Additionnelles
L4=Par défaut

[OptionsFrameAddFiles]
C9=Général
C10=Ouvrir les fichiers depuis une application externe
C11=Glisser / déposer
CB1=Demander à l'utilisateur
CB9=Lire le fichier ouvert immédiatement
CB15=Lire les fichiers ajoutés immédiatement
CB19=Lancer la lecture immédiatement
CB47=S'il n'y a qu'un seul fichier à ajouter, utiliser la liste de lecture en cours
CB59=Logiciel par nom
L1=Action par défaut:
L7=A l'ouverture des fichiers:
CB6=Scan automatique lors de l'ajout de fichiers
C1=Ajout de fichier
CB2=Développer les fichiers CUE lors de l'ajout de fichiers

[OptionsFrameAddFiles.CBA]
i[0]=Créer une nouvelle liste de lecture
i[1]=Ajouter à la liste de lecture en cours
i[2]=Ajouter à la liste de lecture par "Défaut"

[OptionsFrameAddFiles.RG4]
i[0]=Ajouter des fichiers à la position actuelle
i[1]=Ajouter des fichiers à la fin de la liste de lecture
i[2]=Ajouter des fichiers au début de la liste de lecture
i[3]=Ajouter et mixer les fichiers de la liste de lecture

[OptionsFrameFace]
Caption=Interface
C2=Options de l'interface
C3=Transparence
CB1=Autoriser la semi-transparence
CB28=Afficher l'animation
CB30=Effet de fondu sur les boutons
CB35=Défilement progressif des onglets des listes de lecture
CB52=Magnétiser les fenêtres aux bords de l'écran et aux autres fenêtres d'AIMP
CB38=Désactiver la transparence si la fenêtre est active
CB39=Désactiver la transparence si la fenêtre est survolée
CB42=Transparence progressive
CB5=Animation pour les fichiers exploitables
CB4=Animation lors de l'affichage ou masquage dans la barre d'outils
CB3=Animation dans un coin lors de l'affichage ou du masquage

[OptionsFramePlaylistView]
Caption=Apparence
C1=Options de l'apparence
gbLayoutSettings=Paramètres d'affichage
gbGrouping=Paramètres de groupement
gbFormating=Paramètres des formats
cbShowNumbers=Afficher le numéro de la piste
cbAbsoluteNumeration=Numérotation absolue
cbShowSwitches=Afficher les commutateurs des colonnes
cbShowDuration=Afficher la colonne de durée
cbShow2ndLine=Afficher la deuxième ligne aux informations
cbShowExpandBtns=Afficher le groupes de boutons
cbShowMarks=Afficher les évaluations
cbGroupMode=Activer les groupes
cbMergeGroups=Fusionner automatiquement les catégories similaires
CB50=Afficher les informations des fichiers sélectionnés
ddZoom=Zoom
bCancel=Annuler
bOk=Ok

[OptionsFrameNet]
Caption=Options de connexion
CB1=Connexion directe
CB2=Utiliser système par défaut
CB3=Configuration manuelle
C21=Options de connexion Internet
L1=Utilisateur-Agent:
L79=Minuterie:
L81=Taille de la mémoire tampon:
L98=Mot de passe:
L106=Serveur:
L107=Port:
L108=Utilisateur:

[OptionsFrameRadioCap]
C22=Enregistrer la radio Internet
CB65=Enregistrement sans perte (pour MP3 / AAC / AAC+)
CB66=Ecrire les tags dans le fichier
CB67=Ecrire le rapport CUE
GB6=Options de capture
GB9=Scinder dans les fichiers
L13=Durée:
L24=Nom du fichier de modèle:
L25=Taille:
L85=Enregistrer dans un dossier:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Scinder par pistes
i[1]=Scinder par taille
i[2]=Scinder par durée

[OptionsFramePlayer]
Caption=Lecteur
CB21=Toujours visible
L14=En cas d'activation, modifier la position de
L16=En cas d'activation, modifier le volume de
L33=Clic du milieu de la souris:
GB4=Raccourcis de contrôle du lecteur
GB5=Contrôle avec la souris
GB15=Format de la chaîne copiée dans le presse-papiers
G1=Contrôles

[OptionsFramePlayer.MOBox]
i[0]=(aucun)
i[1]=Démarrer/Pause
i[2]=Ajouter des fichiers

[OptionsFrameSort]
L1=[!] Utiliser les macros "%!" pour inverser le tri

[OptionsFrameTrackList]
Caption=Exporter la liste de lecture
C4=Options de l'exportation de la liste de lecture
L26=Modèle par défaut:
L27=Modèle:
CB54=Exporter les enregistrements cachés de la liste de lecture
CB55=Exporter les catégories de la liste de lecture

[OptionsFramePlugins]
Caption=Plugins
L1=Plugins
N1=Supprimer
N2=Charger le plugin sélectionné
N3=Tout charger
N4=Décharger le plugin sélectionné
N5=Tout décharger
B1=Redémarrer maintenant

[OptionsFrameVisual]
C23=Visualisation
CB68=Utiliser le lissage
CB71=Changer de visualisation toutes les:
GB10=Modification de la visualisation
GB7=Mode plein écran
L21=Démarrer en mode plein écran:
L23=[!] Ralentira le rendu mais le zoom sera meilleur

[SearchForm]
Caption=Recherche avancée
CB1=Rechercher dans les titres
CB2=Rechercher dans les artistes
CB3=Rechercher dans les albums
CB4=Rechercher dans les genres
CB5=Rechercher dans les noms de fichiers
CB6=Recherche automatique
B1=Options de recherche
B2=Fermer
L1=(Tout)
N1=Lecture
N2=Aller au début

[PLS]
N20=Suppression
N22=Activer
N23=Désactiver
N3=Ajouter
N36=Signets
N37=Ajouter
N39=Editer
N1=Chemins du fichier

[DropForm]
CB1=Ne plus demander
RG1=Glisser / Déposer

[Scheduler]
Caption=Programmation
L1=Heure:
L3=L'action sera exécutée, après la lecture des fichiers:
L4=Sélectionner le fichier à jouer:
L5=[!] Vous pouvez glisser un fichier depuis la liste de lecture ou de l'explorateur dans le champ de texte
CB1=Volume progressif
CB2=Alarme
CB4=Augmenter le volume de:
A1=Eteindre l'ordinateur
A2=Passer en mode veille
A3=Fermer AIMP
A4=Suspendre la lecture
A5=En veille
B1=A une heure donnée
B2=A la fin de la liste de lecture
B3=A la fin de la file d'attente
B4=A la fin du fichier
R1=Au moment donné
R2=Au temps écoulé
S1=sec.

[AddLinkDialog]
Caption=Ajouter un lien
lbLink=Lien de streaming:
lbName=Nom:
btnOk=OK

[DSPDialog]
R2=Utiliser la valeur des tags
R3=Analyser le fichier "à la volée"
L1=* Vous pouvez reinitialiser les valeurs en faisant un clic droit de souris
L2=Plugins DSP:
lbEcho=Echo
lbReverb=Reverbe
lbFlanger=Flanger
lbChorus=Chorus
lbTrueBass=Basse
lbEnhancer=Amplificateur
lbSpeed=Vitesse
lbTempo=Tempo
lbPitch=Pitch
btnEqPresets=Préréglages
cbEqSwitch=Basculer vers l'Equaliseur
btnReset=Réinitialiser par défaut
CB1=Suppression de la voix (Stéréo seulement)
CB3=Utiliser le fondu enchainé (Pause / Lecture)
RB1=Ne rien faire
tcpSoundEffects=Effets sonores
tcpCrossMixing=Options de mixage
RB2=Ajouter une pause entre les pistes
GB1=Normaliser le volume
CB5=Modifier doucement le volume
CB4=Utiliser les effets de fondus lors de la navigation entre les pistes
CB6=Fusionner la piste suivante avec la précédente
GB2=Basculer manuellement
GB3=Basculer automatiquement
CB7=Augmenter légèrement le volume au début de la piste
CB8=Diminuer légèrement le volume à la fin de la piste
L4=Replay Gain
GB4=Replay gain
L10=Niveau du volume cible:
L5=Valeur actuelle:
L9=Valeur par défaut:
tcpAutoVolume=Normalisation du volume
L6=Seuil maximal du préampli:
L7=Seuil minimal du préampli:

[EQPresetsDialog]
Caption=Préréglages de l'équaliseur
B1=Appliquer
B2=Annuler
B3=Supprimer
B4=Restaurer

[QueueDialog]
Caption=Gestionnaire de files d'attente
L1=Durée totale:
CB1=Pause

[QueueDialog.ListView]
c[0]=Numéro
c[1]=Nom du fichier
c[2]=Liste de lecture
c[3]=Durée

[QTEForm]
Caption=Editeur de tags rapide
T1=Basique
T2=Paroles
T3=CUE
T4=Information
L1=Charger
L2=Enregistrer
L3=Décocher pour supprimer la couverture de l'album du fichier lors de l'enregistrement des modifications

[EditorForm.RegisterFmt]
i[0]=Sans modification
i[1]=Tous Les Mots Avec Une Majuscule
i[2]=Le premier mot avec une majuscule
i[3]=Toutes les lettres en MAJUSCULE
i[4]=Toutes les lettres en minuscule

[ATEForm]
Caption=AIMP3: Editeur avancé de TAG
A1=Numérotation automatique (XX)
A2=Renommer
B5=Rafraîchir les tags
aTag.h=Remplissage automatique
miDelete=Supprimer
miDeletePhys=Supprimer physiquement
aSave=Enregistrer
btnRG.h=Replay Gain
miJumpTo=Aller au dossier...
miNumCfm=Demander confirmation
miSoundOut=Options de lecture
miRgFile=Scan sélectionné: sans album
miRgAlbum=Scan sélectionné: comme un seul album
miRgMAlbum=Scan sélectionné: obtenir l'album depuis les tags
miRgRemove=Supprimer les info de ReplayGain des tags
TM0=Fichiers sur le disque dur
TM1=Fichiers ajoutés par l'utilisateur
lbNoData=(Aucune donnée à prévisualiser)
cbSubFolders=Avec les sous-dossiers
A9=Ignorer les fichiers déjà analysés
btnBPM.h=BPM
miBPMAnalyze=Analyse sélectionnée
A3=Changer au format "%s"
acEdit=Modifier tous les champs
miGroupBy=Grouper par
miGroupByFolder=Dossier parent
miGroupByNone=Ne pas regrouper
A4=Appliquer
B1.h=Modifications de la casse / Translitération

[ATEAutoTagForm]
Caption=Remplissage automatique des tags en utilisant le nom du fichier
C1=Avant les modifications
C2=Après les modifications
c[0]=Nom du fichier
c[1]=Album
c[2]=Artiste
c[3]=Genre
c[4]=Titre
c[5]=Piste No
c[6]=Année

[ATERenameForm]
Caption=Options pour renommer les fichiers
CB1=Prévisualisation
CB2=Fonctionne avec une copie du fichier
L2=Pour trier par dossier, vous pouvez utiliser les symboles "\" (%Y\%A - %T)
GB1=Renommer les fichiers par modèle
GB2=Déplacer les fichiers dans le dossier sélectionné
btnRename=Renommer
GB3=Chercher et remplacer
GB4=Registre
GB5=Transliteration
L1=Chercher:
L3=Remplacer par:

[ATESaveParams]
Caption=Options d'enregistrement

[ATEForm.lvTable]
c[0]=№
c[1]=Disque №
c[2]=Nom du fichier
c[3]=Titre
c[4]=Artiste
c[5]=Album
c[6]=Année
c[7]=Genre
c[8]=Débit
c[9]=Durée
c[10]=Format
c[11]=Couverture
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Taille

[AutoTag]
Caption=Remplissage automatique
CB1=Ne pas remplir le champ si la valeur est
bOk=Appliquer

[CAD]
Caption=Recherche de couverture
L1=Recherche de doublons:
L2=Rechercher sur internet
CB1=Télécharger les couvertures dont la taille est:

[CommonDialogs]
L1=Sélectionner le dossier
L2=Inclure les sous-dossiers
B1=OK
B2=Annuler
B3=Nouveau dossier
SA=Tout sélectionner
SN=Supprimer la sélection

[AIMPLibMainForm]
Caption=AIMP3: Bibliothèque Audio
seMenu=Menu
seCopy.h=Copier le fichier lu dans le presse-papiers
cbGroups=Grouper
miAddTo=Ajouter à la liste de lecture
miCompress=Compresser la base de données
miEdit=Editer...
miDB=Base de données
miDropStatistics=Reinitialiser les statistiques
miDropFiles=Supprimer tous les fichiers de la base de données
miFileUpdateTags=Rescanner les tags
miLabel=Etiquettes...
miLabelSet=Configuration des étiquettes
miLabelSetNew=Nouvelle étiquette
miLabelRemove=Supprimer l'étiquette
miLabelRemoveAll=Supprimer toutes les étiquettes
miMissed=Fichiers manquants
miStatistics=Statistiques
miRemove=Supprimer les fichiers sélectionnés de la BD
miReport=Rapport...
miUpdate=Mettre à jour
miUpdateAllTags=Rescanner les tags de tous les fichiers
bViewAlbum.h=Afficher tous les groupes
bViewTable.h=Afficher par tableau
acGroupAdd=Ajouter
acGroupDelete=Supprimer
acGroupEdit=Editer
acPlayInAIMP3=Jouer avec AIMP
acPlayInLibrary=Jouer dans la bibliothèque Audio
acSendToPlaylist=Ajouter à la liste de lecture d'AIMP

[AIMPLibAddForm]
Caption=Ajout de fichiers et de dossiers
bScan=Ajouter
gbFiltBy=Ignorer le fichier
cbMinFS=Si la taille est inférieure à:
cbMinFD=Si la durée est inférieure à:
lvTypes=Types de fichiers

[CopyDialog]
0=Copie...
1=Déplacement...
2=Pause
3=Continuer

[AIMPLibReports]
0=Général
1=Total
2=Lu
3=Comptage des albums
4=Comptage des artistes
5=Comptage des genres
6=Comptage des fichiers
7=Années
8=Comptage des lectures
9=Durée totale de lecture (~)
10=Artistes favoris
11=Albums favoris
12=Genres favoris

[AIMPLibGroupForm]
Caption=Ajouter / Editer les types de groupes
lvGroup=Colonnes utilisées
lvAvailable=Colonnes disponibles
lbName=Nom:
bCancel=Annuler
bApply=Appliquer
L1=Nommer automatiquement

[AIMPLibMainForm.MSG]
0=Aujourd'hui
1=Hier et aujourd'hui
2=Semaine
3=Mois
4=3 mois
5=6 mois
6=Année
7=Ancien
L1=Désactiver tous les filtres
L2=Copier dans "%s"...
L3=Déplacer dans "%s"...
L4=Valeurs

[AIMPLibMainForm.Tables]
sTitle=Titre
sArtist=Artiste
sAlbum=Album
sAlbumArtist=Artiste de l'album
sTrack=Piste №
sDisk=Disque №
sGenre=Genre
sDate=Année
sLabels=Etiquettes
iFreq=Fréquence
iBitRate=Débit
iChannels=Canaux
iDuration=Durée
iSize=Taille du fichier
iPlayCount=Temps de lecture
dPlaying=Lu
dAdded=Ajouté
sName=Nom du fichier
iBPM=BPM
sComposer=Compositeur
sFormat=Format
sPublisher=Editeur

[AIMPLibLabelsForm]
Caption=Etiquettes
acRemove=Supprimer l'étiquette
acRename=Renommer l'étiquette
acSetToAll=Appliquer l'étiquette à tous les fichiers
acUndoSetToAll=Annuler: Appliquer l'étiquette à tous les fichiers
acUnset=Etiquette non assignée
btnCancel=Annuler
btnOk=OK
C1=Appliquer l'étiquetage
C2=Etiquettes disponibles
L1=Nom de l'étiquette
L2=Créer
L3=Les fichiers ne sont pas sélectionnés
L4=Ajouter

[AIMPLibMissedFilesForm]
bApply=Remplacer ceux cochés
bSearch=Rechercher...
miDeleteSelected=Supprimer la sélection
miDeleteUnchecked=Supprimer les fichiers décochés
miDeleteAll=Supprimer tous les fichiers trouvés

[AIMPLibMissedFilesForm.lvTable]
c[0]=Fichier manquant
c[1]=Le remplacer par ce fichier

[AIMPSendToDialogForm]
Caption=Copier dans...
Category=Options de copie
bSend=Copier
gbAdditionals=Fichiers supplémentaires
gbPath=Chemin de destination
gbRename=Renommer par le modèle
cbDefault=Appliquer par défaut
lbAdditionals=Les fichiers vont être copiés dans le dossier de destination avec les fichiers principaux.\n; - séparateur, * - partie inconnue du nom de fichier

[Converter.lvTable]
c[0]=Nom
c[1]=Format
c[2]=Etat
c[3]=№

[Converter]
Caption=AIMP3: Convertisseur Audio
actAddFiles=Ajouter des fichiers
actAddFolders=Ajouter des dossiers
actAddPlaylist=Ajouter des listes de lectures
actDeleteAll=Effacer
actDeleteSelected=Supprimer la sélection
csCancel=Annulée
csDone=Fait!
csError=Erreur
csWaiting=Veuillez patienter
bAdd.h=Ajouter des fichiers/des dossiers
bDelete.h=Supprimer des fichiers
bQuickOptions.h=Options
bSettings=Options
bStart=Lancer
bStop=Stop
lbEncoder=Format:
lbTargetFileName=Renommer le fichier:
lbTargetFolder=Déplacer dans:
lbTotalProgress=Progression totale:
lbTimeElapsed=Ecoulé:
lbTimeLeft=Restant:
lbMode=Mode d'encodage
Modes=Source unique - résultat unique|Toutes les sources - résultat unique
miShutdownWhenDone=Eteindre l'ordinateur après la conversion
miDeleteSource=Supprimer le fichier source après la conversion
miUncheckSuccessful=Supprimer les marques des fichiers après la conversion
PatentedCodecsWarningTitle=Conversion dans le format MP3
PatentedCodecsWarning=Pour cause de brevets logiciels, nous ne pouvons pas distribuer les logiciels d'encodage des formats suivants: %s.\n\nSi vous avez besoin de cette fonctionnalité, vous devez télécharger la bibliothèque et l'installer dans "%s".\n\nPlus d'informations peuvent être trouvées sur ces sites: %s
miSavePathStructure=Enregistrer la structure du dossier lors de déplacement du fichier

[ConverterEncoders]
cbAsInput=Comme dans le fichier source
cbIncludeMD5=Inclure le checksum au fichier
cbCorrectionFile=Créer un fichier de correction
cbChangeFormat=Changer de format
lbBestC=Meilleure compression
lbBestQ=Meilleure qualité
lbBitrate=Bitrate:
lbBitrateMode=Mode:
lbBitDepth=Exemple de format:
lbChannels=Canaux:
lbCompression=Compression:
lbLeast=Compression rapide:
lbMost=Meilleure compression:
lbQuality=Qualité:
lbSampleRate=Exemple de taux:
scParams=Paramètres
gbMode=Mode
cbModeLossless=Sans perte
cbModeHybrid=Hybride
bOk=Ok

[PlaylistsManagerDialog]
L1=Commun
L2=Paramètres personnels
L3=Listes de lecture actives
L4=Listes de lecture inactives
acImport=Importation de la liste de lecture...
acImportDirs=Importation des dossiers...
acRemove=Supprimer la sélection du disque dur
B1=Sélectionner la préimage de la liste de lecture
B2=Sélectionner la préimage du dossier
B3=Supprimer la préimage
cbReadOnly=Bloquer les modifications
lbStorage=Emplacement:
lbPreimage=Préimage:
lbPreimageNotes=La préimage est un fichier de liste de lecture, un dossier ou une source de données de la liste de lecture actuelle. Pour synchroniser avec la préimage, cliquer sur "Recharger les données de la préimage".\n\n [!] La synchronisation n'est effectuée que dans un seul sens: Préimage -> Liste de lecture.
L5=Prévisualisation

[OptionsFrameConvertor]
Caption=Convertisseur
C1=Paramètres de conversion
L1=Threads:
L2=[!] Le nombre maximal de threads dépend du nombre de coeurs du CPU.
CB1=Développer les fichiers par Fichier CUE à ajouter à la table
C18=Conduite

[OptionsFrameRunningLine]
C13=Ligne défilante
CB75=Cyclique
GB1=Animation de la ligne défilante
GB3=Modèle de la ligne défilante
L10=Intervalles des mises à jour:
L35=Apparence:
L36=Mouvement:

[HotkeysGroups]
Bookmarks=Signets
Common=Commun
Options=Options
PlayableFile=Fichier jouable
Playback=Lecture
Player=Lecteur
PlayerNavigation=Lecteur: Navigation
PlayerPlaybackControl=Lecteur: Contrôle de la lecture
Playlist=Liste de lecture
PlaylistAddFiles=Liste de lecture: Ajout de fichier
PlaylistDeletion=Liste de lecture: Suppression
PlaylistSearch=Liste de lecture: Recherche
PlaylistSelectedFiles=Liste de lecture: Fichiers sélectionnés
PlaylistSendTo=Liste de lecture: Envoyer vers...
PlaylistSorting=Liste de lecture: Trier
Queue=En file d'attente
Visuals=Visualisation

[OptionsFramePlayerBehavior]
C1=Automatique
GB1=Commun
GB3=Mode de lecture
L1=Mode de lecture:
GB2=Au démarrage du programme
CB7=Répéter la liste de lecture avec un fichier
GB4=A la fin de la liste de lecture
CB58=Aller automatiquement à la piste suivante
CB48=Enregistrer l'état du lecteur durant la navigation de la liste de lecture via le bouton "fichier suivant / précédent"
CB32=Ajuster automatiquement l'équaliser prdéfini pour la piste
CB22=Stopper la lecture si le fichier actuel est supprimé

[OptionsFramePlayerBehavior.RG1]
i[0]=Lancer la lecture
i[2]=Ne rien faire
i[1]=Continuer

[OptionsFramePlayerBehavior.RG2]
i[0]=Aller à la liste de lecture suivante
i[1]=Répéter la liste de lecture
i[2]=Patienter

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Répéter la piste
i[2]=Mélanger

[OptionsFramePlaylistBehavior]
GB2=Commun
CB57=Mode de lecture unique
C6=Comportement
Caption=Liste de lecture
L18=Déroulant en appuyant "%s"
GB1=Enregistrement
L12=Dérouler normal
CB46=Fermer la Liste de lecture en faisant un double clic
CB56=Attendre une confirmation lors de suppression de fichiers du disque dur
CB2=Ouvrir les signets dans la nouvelle liste de lecture "Signets"
CB31=Enregistrer la liste d'attente lorsqu'on quitte l'application
CB4=Enregistrer la liste de lecture par "Défaut"
CB3=Enregistrer les chemins des fichiers (recommendé)
CB1=Supprimer la liste de lecture lorsqu'on ferme le tableau
C19=Dérouler les items de la liste de lecture via la molette de la souris
CB8=Demander un nom de liste de lecture lors de sa création

[OptionsFrameSystem]
C1=Système
Caption=Système
GB1=Intégration
L99=Priorité
L1=[!] La fenêtre du lecteur doit être active
GB2=Afficher le bouton dans la barre des tâches
CB18=Empêcher l'affichage de la mise hors tension
CB2=Afficher les informations de la piste en cours dans la barre des tâches
CB3=Autoriser le défilement des informations du fichier
CB4=Afficher la progression de la liste de lecture
CB5=Afficher l'état du lecteur via un bouton dans la barre des tâches
CB6=Afficher l'état du lecteur via une couleur dans la barre de progression
CB41=Ajouter à la liste d'applications par défaut
CB40=Ajouter un lien au menu "Exécuter"
CB24=Ajouter au menu d'exécution automatique du CD/DVD
CB23=Ajouter Explorer au menu contextuel
CB60=Exécution automatique
CB7=Utiliser l'état "Indeterminé" pour le streaming audio

[BookmarkEditDialog]
btnOk=Enregistrer
Caption=Editeur de signets

[BookmarksManagerDialog]
acItemAddFile=Ajouter: Fichier
acItemAddFolder=Ajouter: Dossier
acItemAddLink=Ajouter: URL
acItemEdit=Editer
acItemRemove=Supprimer
B1=Ajouter à la liste de lecture
B2=Lecture
btnAdd=Ajouter
btnClose=Fermer
Caption=Gestionnaire de signets

[BookmarksManagerDialog.lvItems]
c[0]=Titre
c[1]=Chemin
c[2]=Position
c[3]=Notes

[OptionsSoundOutTransformFrame]
L2=Vitesse
L3=Qualite
L1=Reéchantillonage:
GB2=Commun
GB1=Tracker de musique
CB3=Dither
CB1=Autoriser le mixage des canaux
C1=Options de transformation
B1=Gestionnaire DSP
CB3Hint=Supprime la distortion qui apparait lorsque l'on diminue l'échantillonage
Supprime la distorsion qui apparaît lors de la diminution de la profondeur d'échantillonnage
CB1Hint=Emulation Surround pour les fichiers stéréo / mono \nConversion précise des fichiers multicanaux en stéréo / mono
CB2=Anticlipping
CB2Hint=Empêche les effets de scratch et de bruit, qui apparaissent lorsque le signal dépasse 0 dB

[DSPDialog.cbReplayGainSource]
i[0]=Source: Fichier
i[1]=Source: Album

[OptionsFrameAlbumArtManager]
GB1=Chercher sur Internet
L6=Etat:
L5=Jours
GB3=Chercher dans le dossier
L4=Supprimer l'enregistrement du cache après:
C2=Options du câche
C1=Options des recherches automatiques
Caption=Couverture
GB2=Autoriser la mise en câche
L2=Taille maximale de téléchargement:
L1=Aucun plugin ne permet de télécharger la couverture de l'album sur Internet
L3=La mise en cache réduira le nombre d'accès au disque, limitera le trafic Internet et accélèra la recherche de la couverture de l'album.
B1=Vidage du cache

[OptionsFramePlugins.cbFilter]
i[0]=Tous
i[1]=Chargé(s)
i[2]=Déchargé(s)
i[3]=Non utilisé(s)

[ATEChangeRegisterDialog]
L3=Champs:
GB1=Actions
L2=Translitération:
L1=Casse:
CB1=Tags:
Caption=Modifier la casse / Translitération

